Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1661.tmx
Source language: ba
Languages: ru

source: 1661 һүҙ
ru: 1661 слов

source: Рөстәм Хәмитов: «Беҙ Миҙхәт Закир улы Шакиров кеүек кешеләрҙе хөрмәтләп иҫкә алырға тейешбеҙ»
ru: Рустэм Хамитов: «Мы обязаны чтить память таких людей, как Мидхат Закирович Шакиров»

source: 31 октябрҙә Өфөлә Башҡортостан Башлығы Рөстәм Хәмитов дәүләт һәм йәмәғәт эшмәкәре Миҙхәт Шакировтың тыуыуына 100 йыл тулыуға арналған тантаналы йыйылышта сығыш яһаны.
ru: 31 октября в Уфе Глава Башкортостана Рустэм Хамитов выступил на торжественном собрании, посвящённом 100-летию советского государственного и общественного деятеля Мидхата Шакирова.

source: Унда республика һәм муниципаль власть органдары вәкилдәре, ветерандар, дәүләт һәм йәмәғәт эшмәкәрҙәре, дин әһелдәре, Миҙхәт Закир улы Шакировтың туғандары, яҡындары һәм хеҙмәттәштәре ҡатнашты.
ru: В нём приняли участие представители республиканских и муниципальных органов власти, ветераны, государственные, общественные и религиозные деятели, родственники, близкие и коллеги Мидхата Закировича Шакирова.

source: – Республикабыҙға тап Зыя Нуриев, Зекериә Аҡназаров, Миҙхәт Шакиров кеүек дәүләт эшмәкәрҙәре етәкселек иткән йылдарҙа хәҙерге иҡтисади ҡеүәткә, мәғарифҡа, фәнгә һәм мәҙәниәткә нигеҙ һалынды, – тине Рөстәм Хәмитов.
ru: – Основы сегодняшней экономической мощи, образования, науки и культуры республики создавались именно в те годы, когда ею руководили такие государственные деятели, как Зия Нуриевич Нуриев, Зекерия Шарафутдинович Акназаров, Мидхат Закирович Шакиров, – сказал Рустэм Хамитов.

source: – Бөгөн Башҡортостан – Рәсәйҙең иң уңышлы төбәктәренең береһе.
ru: – Башкортостан сегодня – один из самых успешных субъектов Российской Федерации.

source: Миҙхәт Шакиров заманында ла шулай булды.
ru: Так было и во времена Мидхата Закировича.

source: Ул етәкселек иткән осорҙа республика иҡтисадты һәм социаль өлкәне үҫтереүҙә ҙур ҡаҙаныштарға өлгәште.
ru: В период его руководства республика сумела достичь серьёзного прорыва в развитии экономики и социальной сферы.

source: Әлбиттә, беҙ Миҙхәт Шакиров кеүек республикабыҙ өсөн байтаҡ эштәр башҡарған кешеләрҙе хөрмәтләп иҫкә алырға тейешбеҙ.
ru: Конечно же, мы обязаны чтить память тех, кто многое дал нашей республике, таких людей, как Мидхат Закирович Шакиров.

source: Уҙған йылдарҙа өлгәшелгән уңыштар – буласаҡ ҡаҙаныштар өсөн терәк.
ru: Свершения прошлых лет – опора для будущих достижений.

source: Уларҙың тәжрибәһен өйрәнеп, беҙ аҡыллыраҡ, көслөрәк, берҙәмерәк булабыҙ, ышаныслы аҙымдар менән алға барабыҙ.
ru: Анализируя опыт предшественников, мы становимся мудрее, крепче, сплочённее, уверенно движемся вперёд.

source: Бөгөн Башҡортостан Миҙхәт Шакиров етәкселек иткән йылдарҙа башланған эштәрҙе дауам итә, тип билдәләне республика Башлығы.
ru: Глава республики отметил, что сегодня Башкортостан во многом продолжает начатое в годы руководства Мидхата Шакирова.

source: – Беҙ совет осоронда республикала нигеҙ һалынған иң яҡшы традицияларҙы дауам итәбеҙ.
ru: – Мы продолжаем лучшие традиции, заложенные в республике в советский период.

source: Стратегик планлаштырыу менән шөғөлләнәбеҙ, дәүләт программаларын әҙерләйбеҙ, ҙур мәсьәләләрҙе хәл итеү өсөн ресурстар йәлеп итәбеҙ, – тип һыҙыҡ өҫтөнә алды төбәк етәксеһе.
ru: Занимаемся стратегическим планированием, разрабатываем государственные программы, мобилизуем ресурсы для решения крупных задач, – подчеркнул руководитель региона.

source: – Шулай уҡ иҡтисадты үҙгәртәбеҙ.
ru: – Так же, как в те годы, мы проводим диверсификацию экономики.

source: Ҡеүәтле нефть-газ химияһы комплексы менән бер рәттән машиналар эшләүҙе, ауыл хужалығын, юғары технологиялы тармаҡтарҙы үҫтерәбеҙ, индустриаль һәм технопарктар асабыҙ.
ru: В дополнение к мощному нефтегазохимическому комплексу развиваем машиностроение, сельское хозяйство, инновационные наукоёмкие отрасли, открываем индустриальные и технопарки.

source: Республиканың бәләкәй ҡалаларында производствоны киңәйтәбеҙ, урындағы бюджеттарҙы нығытабыҙ.
ru: Наращиваем производство в средних и малых городах республики, укрепляем местные бюджеты.

source: Миҙхәт Закир улының ҡыҙы Нилә Имашева Башҡортостан Башлығына республика етәкселегенең атаһының юбилейына иғтибар биргәне өсөн рәхмәт белдерҙе.
ru: Нели Имашева, дочь Мидхата Закировича, выразила благодарность Главе Башкортостана за то внимание, которое руководство республики уделило юбилею её отца.

source: 1986-1992 йылдарҙа Башҡорт АССР-ның Министрҙар Советы рәйесе булған Марат Мирғәзәмов Миҙхәт Шакиров тураһында иҫтәлектәре менән уртаҡлашты.
ru: Марат Миргазямов, председатель Совета Министров Башкирской АССР в 1986–1992 годах, поделился воспоминаниями о работе с Мидхатом Шакировым.

source: юбилейҙар, бр башлығы
ru: юбилеи,глава рб

source: Владимир Путин Башҡортостан буйынса эске эштәр министрын отставкаға ебәрҙе
ru: Владимир Путин отправил в отставку министра МВД по Башкортостану

source: 31 октябрҙә Рәсәй Президенты Владимир Путин полицияның генерал-лейтенанты Михаил Закомалдинды Башҡортостан буйынса эске эштәр министры вазифаһынан бушатты.
ru: Президент России Владимир Путин в понедельник, 31 октября, освободил от должности министра внутренних дел по Республике Башкортостан, генерал-лейтенанта полиции Михаила Закомалдина.

source: Тейешле Указ рәсми хоҡуҡи мәғлүмәт интернет-порталында донъя күрҙе.
ru: Соответствующий Указ размещен на официальном интернет-портале правовой информации.

source: Михаил Иванович Закомалдин 1965 йылдың 5 сентябрендә Ҡурған өлкәһендә тыуған. 1982 йылда эске эштәр органдарында хеҙмәтен СССР Эске эштәр министрлығының Омск ҡалаһындағы юғары милиция мәктәбендә тыңлаусы булып башлаған.
ru: Михаил Иванович Закомалдин родился 5 сентября 1965 года в Курганской области. Службу в органах внутренних дел начал в 1982 году слушателем Омской высшей школы милиции МВД СССР.

source: Уҡыуын тамамлағас, Ҡурған ҡалаһының Совет районы эске эштәр бүлегенең енәйәтте тикшереү бүлеге оперуполномоченныйы вазифаһына тәғәйенләнгән.
ru: По окончании учебы был назначен на должность оперуполномоченного уголовного розыска ОВД Советского района Кургана.

source: Уның артабанғы хеҙмәт юлы криминаль милиция менән бәйле.
ru: Вся его дальнейшая трудовая деятельность связана с криминальной милицией.

source: 2007 йылдың авгусында Карелия Республикаһы буйынса эске эштәр министрының беренсе урынбаҫары, криминаль милиция начальнигы итеп тәғәйенләнгән.
ru: В августе 2007 года назначен на должность первого заместителя министра — начальника криминальной милиции МВД по Республике Карелия.

source: 2009 йылдың майынан — Карелия буйынса эске эштәр министры.
ru: C мая 2009 года — министр внутренних дел по Карелии.

source: Рәсәй Президентының 2011 йылдың 26 июлендәге Указы менән Башҡортостан буйынса эске эштәр министры итеп тәғәйенләнгән.
ru: Указом Президента России от 26 июля 2011 года был назначен министром внутренних дел по Башкортостану.

source: рәсәй президенты
ru: президент россии

source: Рәсәй Президенты Башҡортостандың Тәфтиш комитеты етәксеһен тәғәйенләне
ru: Президент России назначил руководителя Следкома Башкирии

source: 31 октябрҙә Рәсәй Президенты Владимир Путин юстицияның генерал-майоры Григорий Житенёвты Рәсәй Тәфтиш комитетының Башҡортостан буйынса идаралығы етәксеһе итеп тәғәйенләне.
ru: Президент России Владимир Путин в понедельник, 31 октября, назначил руководителем следственного управления Следственного комитета РФ по Башкортостану генерал-майора юстиции Григория Житенёва.

source: Был вазифаны ул биш йыл биләйәсәк.
ru: Он будет занимать должность в течение пяти лет.

source: Дәүләт башлығының тейешле Указы рәсми хоҡуҡи мәғлүмәт интернет-порталында баҫылған.
ru: Соответствующий Указ Главы государства размещен на официальном интернет-портале правовой информации.

source: Григорий Яковлевич Житенёв 1972 йылдың 16 февралендә тыуған. 1994 йылда Һарытау дәүләт хоҡуҡ академияһын тамамлаған.
ru: Григорий Яковлевич Житенёв родился 16 февраля 1972 года. В 1994 году он окончил Саратовскую государственную академию права.

source: Шул уҡ йылда Пенза өлкәһе прокуратураһына ҡабул ителә, унда тәфтишсе, енәйәт эштәре буйынса суд ҡарарҙарының законлылығын күҙәтеү бүлеге прокуроры, Пензаның Октябрь районы прокуроры урынбаҫары, тикшереү, тәүләп һорау алыу һәм оператив-эҙләү эшмәкәрлеген күҙәтеү бүлеге етәксеһе булып эшләй.
ru: В этом же году был принят на службу в прокуратуру Пензенской области, где работал следователем, прокурором отдела по надзору за законностью судебных постановлений по уголовным делам, заместителем прокурора Октябрьского района Пензы, начальником отдела по надзору за следствием, дознанием и оперативно-розыскной деятельностью.

source: 2007-2012 йылдарҙа Рәсәй Тәфтиш комитетының Пенза өлкәһе буйынса идаралығы етәксеһе урынбаҫары була.
ru: С 2007 по 2012 год был заместителем руководителя следственного управления Следственного комитета РФ по Пензенской области.

source: 2013 йылдың 23 ғинуарынан Рәсәй Тәфтиш комитетының Киров өлкәһе буйынса идаралығы етәксеһе вазифаһына тәғәйенләнә.
ru: С 23 января 2013 года назначен на должность руководителя следственного управления Следственного комитета Российской Федерации по Кировской области.

source: Хеҙмәт бурыстарын өлгөлө үтәгәне, юғары һөҙөмтәләргә ирешкәне өсөн «Рәсәй Федерацияһы прокуратураһы ҡарамағындағы Тәфтиш комитетының почетлы хеҙмәткәре», «Рәсәй Федерацияһы Тәфтиш комитетының почетлы хеҙмәткәре» , «Тәфтиш органдары отличнигы» билдәләре, «Хеҙмәттәре өсөн», «I, II, III дәрәжә яҡшы хеҙмәте өсөн» миҙалдары менән бүләкләнгән.
ru: За примерное исполнение служебных обязанностей, достижение высоких результатов работы награжден нагрудными знаками «Почетный работник Следственного комитета при прокуратуре Российской Федерации», «Почетный работник Следственного комитета Российской Федерации», «Отличник следственных органов», медалями «За заслуги», «За отличие», «За безупречную службу I, II, III степени».

source: тәғәйенләүҙәр, рәсәй президенты
ru: назначения,президент россии

source: Өфөнөң иң аҡсалы вакансиялары билдәле булды
ru: Стали известны самые денежные вакансии Уфы

source: Superjob.ru порталының тикшереү үҙәге октябрь айында Өфөлә иң юғары эш хаҡы түләнгән вакансияларҙы баҫтырып сығарҙы.
ru: Исследовательский центр портала Superjob.ru опубликовал самые высокооплачиваемые вакансии октября в Уфе.

source: «Радио Дача» каналының һатыу бүлеге менеджеры рейтингта беренсе урынды биләй. Уның эш хаҡы 150 мең һумға етә.
ru: На первом месте рейтинга самых денежных предложений от работодателей — менеджер отдела продаж на «Радио Дача» с заработной платой до 150 тысяч рублей.

source: Өфөлә техник директорға кәм тигәндә 130 мең түләргә әҙерҙәр.
ru: За работу в качестве технического директора в Уфе готовы платить как минимум 130 тысяч рублей.

source: Төҙөлөш буйынса директорға ла шундай хеҙмәт хаҡы тәҡдим ителә.
ru: Аналогичная зарплата предлагается директору по строительству.

source: Төп клиенттар менән эшләү буйынса төбәк менеджерының эше айына 130 мең һумға тиклем баһалана.
ru: До 130 тысяч рублей ежемесячно оценивают работу регионального менеджера по работе с ключевыми клиентами.

source: Логистик йүнәлеш етәксеһе октябрҙә Өфөләге иң яҡшы биш вакансия исемлегендә һуңғы урында тора.
ru: Замыкает пятерку лучших предложений октября в Уфе вакансия руководителя логистического направления.

source: Эш биреүселәр уның хеҙмәтен яҡынса 100 мең һумға баһалай.
ru: Его труд работодатели оценивают не менее чем в 100 тысяч рублей.

source: Superjob илдең башҡа ҡалалары өсөн дә октябрь йомғаҡтары буйынса ошоға оҡшаш исемлек төҙөгән.
ru: Аналогичные обзоры зарплат по итогам октября Superjob.ru подготовил также для других крупных городов России.

source: Улар араһында Мәскәү, Санкт-Петербург, Владивосток, Волгоград, Воронеж, Екатеринбург, Ҡазан, Краснодар, Красноярск, Түбәнге Новгород, Новосибирск, Омск, Пермь, Дондағы Ростов, Һамар, Хабаровск һәм Силәбе бар.
ru: Среди них – Москва, Санкт-Петербург, Владивосток, Волгоград, Воронеж, Екатеринбург, Казань, Краснодар, Красноярск, Нижний Новгород, Новосибирск, Омск, Пермь, Ростов-на-Дону, Самара, Хабаровск и Челябинск.

source: вакансиялар
ru: вакансии

source: «Өфө тулҡыны-2016» фестиваль-конкурсының Гран-прийына Алёна Завьялова лайыҡ булды
ru: Гран-при фестиваля-конкурса «Уфимская волна-2016» завоевала Алёна Завьялова

source: «Өфө тулҡыны-2016» V популяр йыр һәм музыка фестиваль-конкурсының Гран-прийына Алёна Завьялова лайыҡ булды.
ru: Высшую награду — Гран-при V открытого фестиваля-конкурса популярной песни и музыки «Уфимская волна-2016» завоевала Алёна Завьялова.

source: Йырсы Өфө сәнғәт институтын тамамлаған һәм хәҙер «Мираҫ» йыр һәм бейеү фольклор ансамблендә эшләй.
ru: Певица окончила Уфимский институт искусств и ныне является солисткой фольклорного ансамбля песни и танца «Мирас».

source: Кисә MusicHall 27 клубында «Спутник FM» радиоһы ойошторған шоуҙың финалы уҙҙы. Унда 14 вокалист һәм музыкаль төркөм алты номинацияла лидерлыҡ өсөн көрәште.
ru: Накануне в MusicHall 27 состоялся финал юбилейного шоу, проводимого радиостанцией «Спутник FM». В финале конкурса 14 вокалистов и музыкальных групп боролись за лидерство в шести номинациях.

source: Рәсәй киноһы йылында жюри ағзалары илебеҙҙә төшөрөлгән фильмдар, сериалдар һәм йәнһүрәттәрҙәге йырҙарҙы иң яҡшы башҡарыусыларҙы һайланы.
ru: В Год российского кино члены жюри выбирали лучших исполнителей песен из отечественных кинолент, сериалов и мультфильмов.

source: «Дебют» номинацияһында Диана Иванова (9-11 йәш) һәм Наҙгөл Отузова (11-13 йәш) награда яуланы.
ru: В номинации «Дебют» награды завоевали Диана Иванова (возраст 9-11 лет) и Назгуль Отузова (возраст 11-13 лет).

source: «Иң яҡшы төркөм» номинацияһында Башҡорт дәүләт филармонияһының «Карауан» төркөмө еңеүсе булды.
ru: В номинации «Лучшая группа» победа досталась группе «Караван» из Башгосфилармонии.

source: Элина Файзырова һәм Евгений Евдокимов «Иң яҡшы ҡатын-ҡыҙ вокалы» һәм «Иң яҡшы ир-егет вокалы» номинацияларында бүләкләнде.
ru: В номинации «Лучший женский вокал» награду получила Элина Файзырова, «Лучший мужской вокал» — Евгений Евдокимов.

source: Пётр Козырев махсус номинацияла билдәләнде.
ru: Специальной номинацией отмечен Пётр Козырев.

source: Сәхнәлә Ырымбурҙан килгән «Мои НЛО» төркөмө ҡунаҡ сифатында сығыш яһаны.
ru: В качестве гостей большого финального концерта на сцене выступила группа «Мои НЛО» из Оренбурга.

source: Уларға «Сикһеҙ музыка» номинацияһында награда тапшырылды.
ru: Им вручена награда в номинации «Музыка без границ».

source: Былтырғы еңеүсе Ksenya Shaffy, Карен Оганесян һәм фестиваль-конкурстың беренсе миҙгелендә Гран-при яулаған Алина Әминева «Uphillers» төркөмө менән яңы йырҙар башҡарҙы.
ru: Новые композиции исполнили гостьи: Ksenya Shaffy — победитель прошлого года, Карен Оганесян и Алина Аминова — обладательница Гран-при самого первого сезона фестиваля-конкурса с группой «Uphillers».

source: Өфө тулҡыны
ru: Уфимская волна

source: Башҡортостан студенттары — Бөтә Рәсәй ауыл йәштәре слетында иң яҡшылары
ru: Студенты Башкирии — лучшие на Всероссийском слете сельской молодежи

source: Башҡорт дәүләт аграр университеты студенттары Барнаул ҡалаһында үткән VIII Бөтә Рәсәй ауыл йәштәре слетында һәм X Бөтә Рәсәй юғары уҡыу йорттарының студент отрядтары слетында иң яҡшылар иҫәбенә инде.
ru: Студенты Башкирского государственного аграрного университета вошли в число лучших на VIII Всероссийском слете сельской молодежи и X Всероссийском слете студенческих отрядов вузов Минсельхоза РФ в Барнауле.

source: Башҡортостан Ауыл хужалығы министрлығының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, слетта 35 төбәктән 400-гә яҡын кеше ҡатнашҡан.
ru: Как сообщили в пресс-службе Минсельхоза Башкортостана, в слете участвовали около 400 человек из 35 регионов.

source: Улар араһында студент отрядтары ветерандары, агросәнәғәт комплексы өлкәһендәге йәш эшҡыуарҙар, аграр уҡыу йорттары хакимиәттәре һәм власть органдары вәкилдәре бар.
ru: Среди них — ветераны студенческих специализированных отрядов, молодые предприниматели в сфере АПК, представители администраций аграрных вузов и органов власти.

source: Башҡорт дәүләт аграр университеты исеменән «Башаҡ» студент отряды хәрәкәте ветераны Рим Әбләев, штаб командиры һәм комиссары Азат Шәрәфетдинов һәм Илмир Мөрсәлимов ҡатнашты.
ru: Башкирский государственный аграрный университет представили экс-командир, ветеран движения ССО «Колос» Рим Аблеев, командир и комиссар штаба Азат Шарафутдинов и Ильмир Мурсалимов.

source: Быйылғы эш йомғаҡтары буйынса аграр университет «Студент отрядтары эшен ойошторған иң яҡшы юғары уҡыу йорттары» номинацияһында өсөнсө булды.
ru: По итогам работы 2016 года Башкирский ГАУ стал третьим в номинации «Лучшие высшие учебные заведения, организующие работу студенческих отрядов».

source: Уҡыу йортоноң «Шәфҡәтле йөрәк» ирекмәндәр отряды «Шефлыҡ ярҙамын ойоштороу» номинацияһында беренсе урын алды.
ru: Волонтерский отряд вуза «Доброе сердце» занял первое место в номинации «Организация шефской помощи».

source: Бынан тыш, Азат Шәрәфетдинов Рәсәй Ауыл хужалығы министрлығы вуздары штабтары араһында «Иң яҡшы штаб командиры» номинацияһында еңеүсе тип танылды.
ru: Кроме того, Азат Шарафутдинов признан победителем в номинации «Лучший командир штаба» среди штабов вузов Министерства сельского хозяйства России.

source: башҡорт дәүләт аграр университеты, ауыл йәштәре слеты
ru: БГАУ,слет сельской молодежи

source: Төркиәлә республикала «Апимондия-2021» умартасылыҡ конгресын уҙғарыуға ғариза логотибы менән таныштырыу сараһы була
ru: В Турции представят логотип заявки на проведение в Башкирии пчеловодческого конгресса «Апимондия-2021»

source: Бөгөн Төркиәнең Мугла провинцияһында V Халыҡ-ара умартасылыҡ һәм ҡарағай балы конгресы башлана, уның эшендә Башҡортостан делегацияһы ла ҡатнаша.
ru: В турецкой провинции Мугла сегодня стартует V Международный конгресс пчеловодства и соснового меда, в работе которого примет участие делегация Башкортостана.

source: Делегация составында республика Хөкүмәте Премьер-министры урынбаҫары Илшат Тажетдинов, Башҡортостан министры Руслан Мирсаяпов, умартасылыҡ һәм апитерапия буйынса ғилми-тикшеренеү үҙәге етәксеһе Әмир Ишемғолов бар.
ru: В составе делегации — заместитель Премьер-министра Правительства республики Илшат Тажитдинов, министр Башкортостана Руслан Мирсаяпов, руководитель Башкирского научно-исследовательского центра по пчеловодству и апитерапии Амир Ишемгулов.

source: «Офис-төркөм» коммерцияға ҡарамаған автономиялы ойошмаһының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, ошо ҙур форум барышында 2021 йылда «Апимондия» халыҡ-ара умартасылыҡ ассоциациялары федерацияһы конгресын үткәреү хоҡуғына кандидат булған Башҡортостан менән таныштырыу сараһы уҙа.
ru: Как сообщили в пресс-службе АНО «Офис-группа», в рамках этого крупнейшего форума состоится презентация Башкортостана в качестве кандидата на право проведения в 2021 году 47-го конгресса Международной федерации пчеловодческих ассоциаций «Апимондия».

source: 2021 йылда баш ҡалала «Апимондия» халыҡ-ара конгресын һәм «АпиЭКСПО» халыҡ-ара күргәҙмәһен уҙғарыуға логотип раҫланған да инде.
ru: Логотип заявочной кампании России на проведение 47-го Международного конгресса «Апимондия» и Международной выставки «АпиЭКСПО» в 2021 году уже утвержден.

source: Эмблеманы илдең «ДизайнДепо» агентлығы эшләгән һәм ул стилләштерелгән бал ҡорто образын кәүҙәләндерә.
ru: Эмблема разработана российским визуально-коммуникационным агентством «ДизайнДепо» и представляет собой стилизованный образ пчелы.

source: «V Халыҡ-ара умартасылыҡ һәм ҡарағай балы конгресында ҡатнашыусылар сағыу, иғтибарҙы үҙенә йәлеп итеп торған һәм ҡыҙыҡһыныу тыуҙырған логотипты лайыҡлы баһалар, тип ышанабыҙ, — тип иҫәпләй Башҡортостан министры Руслан Мирсаяпов.
ru: «Яркий, теплый, притягивающий внимание и вызывающий интерес логотип, мы уверены, будет оценен по достоинству участниками V Международного конгресса пчеловодства и соснового меда, — считает министр Башкортостана Руслан Мирсаяпов.

source: — Конгреста ике меңгә яҡын кешенең, шул иҫәптән «Апимондия» федерацияһы ағзаларының ҡатнашыуы көтөлә.
ru: — Ожидается, что участие в конгрессе примут около двух тысяч человек, в том числе и члены Федерации «Апимондия».

source: 2017 йылда 2021 йылғы конгресты ойоштороу урынын тап улар билдәләй.
ru: Именно они в 2017 году будут определять голосованием место проведения конгресса-2021».

source: Башҡортостан һәм Үзбәкстан дуҫлыҡ ойошмаһын булдырырға ниәтләй
ru: Башкортостан и Узбекистан планируют создать общество дружбы

source: Ташкентта Башҡорт мәҙәниәте көндәре тамамлана.
ru: В Ташкенте завершаются Дни башкирской культуры.

source: Тантаналар барышында Башҡортостан делегацияһы «Үзбәкстан — Рәсәй» берекмәһе ағзалары менән аралашты.
ru: В рамках торжеств делегация из Башкортостана пообщалась с членами объединения «Узбекистан — Россия».

source: Осрашыуҙа артабанғы хеҙмәттәшлек мәсьәләләре һәм «Үзбәкстан — Башҡортостан» дуҫлыҡ ойошмаһын булдырыу мөмкинлектәре тикшерелде.
ru: На встрече обсуждались вопросы дальнейшего сотрудничества и возможности создания общества дружбы «Узбекистан — Башкортостан».

source: Бынан тыш, республика вәкилдәре Үзбәкстандағы Башҡорт ҡоролтайы Башҡарма комитетының киңәйтелгән ултырышын үткәрҙе һәм урындағы йәштәр менән осрашты.
ru: Кроме того, представители республики провели расширенное заседание Исполкома Курултая башкир Узбекистана и встречу с местной молодежью.

source: Шулай уҡ улар Ташкенттағы иҫтәлекле урындарға, «УзЭкспоЦентр» милли күргәҙмәләр үҙәгендә барған Халыҡ-ара сәнәғәт йәрминкәһенә, Үзбәкстандың Алишер Навои исемендәге милли китапханаһына барҙы.
ru: Также они посетили достопримечательности Ташкента, Международную промышленную ярмарку, проходящую в Национальном выставочном комплексе «УзЭкспоЦентр», и Национальную библиотеку Узбекистана имени Алишера Навои.

source: Тантана сиктәрендә башҡорт мәҙәниәте фестивале уҙҙы.
ru: В рамках торжества состоялся фестиваль башкирской культуры.

source: Стәрлетамаҡ театр-концерт берләшмәһе артистарының сығышы концерттың биҙәге булды, тип хәбәр итә Бөтә донъя башҡорттары ҡоролтайы Башҡарма комитетының матбуғат хеҙмәте.
ru: Украшением концерта стало выступление артистов Стерлитамакского театрально-концертного объединения, сообщает пресс-служба Исполкома Всемирного курултая башкир.

source: халыҡ-ара хеҙмәттәшлек
ru: международное сотрудничество

source: Өфөлә бөтә илдән йыйылған йәш журналистар интервью алырға һәм тура эфирҙа эшләргә өйрәнәсәк
ru: В Уфе юных журналистов со всей России будут учить брать интервью, импровизировать и вести прямые эфиры

source: Өфөлә «Балаларға камера бирҙеләр» I Бөтә Рәсәй медиафестиваль- тренингы эш башланы.
ru: В Уфе начал работу первый Всероссийский медиафестиваль-тренинг «Детям дали камеру».

source: Өс көн буйына 17 ҡаланан килгән йәш журналистар телевидение, радио, интернет-журналистика, фотовидеоблогинг кеүек өлкәләрҙә тәжрибә туплаясаҡ.
ru: В течение трех дней юные журналисты из 17 городов получат практический опыт в таких медиасферах, как телевидение, радио, интернет-журналистика, фото- и видеоблогинг.

source: Сараны «Телешко» телевидение мәктәбе һәм «Тамыр» телеканалы ойошторған.
ru: Мероприятие организовано детской федеральной школой телевидения «Телешко» и телеканалом «Тамыр».

source: Медиатренерҙар сифатында режиссер, алып барыусы, «Мәрйен» студияһы директоры (Мәскәү) Александр Романов, «Disney» һәм «Карусель» телеканалдары өсөн проекттар режиссеры Антон Михалев, «Физрук» сериалының монтажлау режиссеры Ирина Бычкова, «Карусель» телеканалы алып барыусыһы Сергей Друзьяк, блогер Оксана Мамонтова, оператор Владимир Жилко саҡырылған.
ru: В качестве медиатренеров приглашены режиссер, телеведущий, директор студии «Бисер» (г. Москва) Александр Романов, режиссер проектов для телеканала «Disney» и «Карусель» Антон Михалев, режиссер монтажа сериала «Физрук» Ирина Бычкова, ведущий телеканала «Карусель» актер Сергей Друзьяк, радиоведущая и блогер Оксана Мамонтова, оператор Владимир Жилко.
